let data = {
    "articles" : [
        {
            "id" : 1,
            "title" : "건설현장 사망사고 위험요인<br>핵심안전수칙을 알아봅시다!",
            "content" : "안녕하세요 워커쉴드 에디터입니다. 고용노동부와 한국산업안전보건공단은 2023년 6월 14일 제11차 현장점검의 날을 맞아 소규모 건설현장을 집중 점검하면서 ‘건설공사 산업안전보건법 법령 요지’ 표준안을 배포한다고 밝혔습니다. 그 내용을 요약하여 알려드리겠습니다. <br><br> <ol><ol><li>보호구 착용은 의무입니다.</li><li>고도 작업 시 안전 준비가 필요합니다.</li><li>전기 작업 시 전기 안전을 지켜야 합니다.</li><li>화학 물질 다룰 때 주의가 필요합니다.</li><li>기계 작동 중 조심하세요.</li><li>낙하 방지를 위한 조치를 취하세요.</li><li>화재 예방을 실천하세요.</li><li>사고 발생 시 신속한 대응이 중요합니다.</li></ol>",
            "thumbnail" : "../../assets/thumbnail1.jpg"
        },
        {
            "id" : 2,
            "title" : "건설업 재해 사례 알아보기",
            "content" : "안녕하세요 워커쉴드 에디터입니다. 고용노동부와 한국산업안전보건공단은 2023년 6월 14일 제11차 현장점검의 날을 맞아 소규모 건설현장을 집중 점검하면서 ‘건설공사 산업안전보건법 법령 요지’ 표준안을 배포한다고 밝혔습니다. 그 내용을 요약하여 알려드리겠습니다. <br><br> <ol><ol><li>보호구 착용은 의무입니다.</li><li>고도 작업 시 안전 준비가 필요합니다.</li><li>전기 작업 시 전기 안전을 지켜야 합니다.</li><li>화학 물질 다룰 때 주의가 필요합니다.</li><li>기계 작동 중 조심하세요.</li><li>낙하 방지를 위한 조치를 취하세요.</li><li>화재 예방을 실천하세요.</li><li>사고 발생 시 신속한 대응이 중요합니다.</li></ol>",
            "thumbnail" : "../../assets/thumbnail2.jpg"
        },
        {
            "id" : 3,
            "title" : "건설 도구 관리 방법",
            "content" : "안녕하세요 워커쉴드 에디터입니다. 고용노동부와 한국산업안전보건공단은 2023년 6월 14일 제11차 현장점검의 날을 맞아 소규모 건설현장을 집중 점검하면서 ‘건설공사 산업안전보건법 법령 요지’ 표준안을 배포한다고 밝혔습니다. 그 내용을 요약하여 알려드리겠습니다.",
            "thumbnail" : "../../assets/thumbnail3.jpg"
        },
        {
            "id" : 4,
            "title" : "건설 현장 관리 방법",
            "content" : "안녕하세요 워커쉴드 에디터입니다. 고용노동부와 한국산업안전보건공단은 2023년 6월 14일 제11차 현장점검의 날을 맞아 소규모 건설현장을 집중 점검하면서 ‘건설공사 산업안전보건법 법령 요지’ 표준안을 배포한다고 밝혔습니다. 그 내용을 요약하여 알려드리겠습니다.",
            "thumbnail" : "../../assets/thumbnail4.png"
        },
        {
            "id" : 5,
            "title" : "안전 점검시 유의사항 ",
            "content" : "안녕하세요 워커쉴드 에디터입니다. 고용노동부와 한국산업안전보건공단은 2023년 6월 14일 제11차 현장점검의 날을 맞아 소규모 건설현장을 집중 점검하면서 ‘건설공사 산업안전보건법 법령 요지’ 표준안을 배포한다고 밝혔습니다. 그 내용을 요약하여 알려드리겠습니다.",
            "thumbnail" : "../../assets/thumbnail5.png"
        },{
            "id" : 6,
            "title" : "낙상 사고 대처법",
            "content" : "안녕하세요 워커쉴드 에디터입니다. 고용노동부와 한국산업안전보건공단은 2023년 6월 14일 제11차 현장점검의 날을 맞아 소규모 건설현장을 집중 점검하면서 ‘건설공사 산업안전보건법 법령 요지’ 표준안을 배포한다고 밝혔습니다. 그 내용을 요약하여 알려드리겠습니다.",
            "thumbnail" : "../../assets/thumbnail5.png"
        },
    ]
};